"UI_PANE_LOGIN"       = "Aanmelden";
"UI_PANE_DISPLAY"     = "Beeldscherm";
"UI_PANE_KEYBOARD"    = "Toetsenbord";
"UI_PANE_SOUND"       = "Geluid";
"UI_PANE_DRIVES"      = "Stations";
"UI_PANE_PRINTERS"    = "Printers";
"UI_PANE_APPLICATIONS"= "Toepassingen";
"UI_PANE_SECURITY"    = "Beveiliging";

"UI_SECONDARY_MOUSE_BUTTON"  = "Secundaire muisknop";
"UI_ALT_KEY"            = "Alt-toets";
"UI_WINDOWS_START_KEY"  = "Start-toets Windows" ;
"UI_CONTEXT_MENU_KEY"   = "Toets Contextmenu";
"UI_PAUSE_BREAK_KEY"    = "Toets Pauze/Onderbreken";
"UI_PRINT_SCREEN_KEY"   = "Toets Schermafdruk" ;
"UI_NUM_LOCK_KEY"       = "Toets Num vergr";
"UI_SCROLL_LOCK_KEY"    = "Scroll Lock";

"UI_HALF_FULL_WIDTH_KEY"= "Toets Halve/Volledige breedte";
"UI_HIRAGANA_KEY"       = "Hiragana-toets";
"UI_ALPHANUMERIC_KEY"   = "Alfanumerieke toets";
"UI_CONVERSION_KEY"     = "Toets Conversie";
"UI_NON_CONVERSION_KEY" = "Toets Geen conversie";

"UI_ALTGR_KEY"          = "AltGr-toets";

"DEFAULT_FILENAME"        = "Default";
"CONNECTION_FILE_EXT"     = "rdp";
"CONNECTION_FILE_EXT_V1"  = "";
"DEFAULT_DIRECTORY_NAME"  = "RDC Connections";

"UI_OK"                    = "OK";
"UI_CANCEL"                = "Annuleren";
"UI_YES"                   = "Ja";
"UI_NO"                    = "Nee";
"UI_CONNECT"               = "Verbinding maken";
"UI_RECONNECT"             = "Opnieuw verbinding maken";
"UI_DISCONNECT"            = "Verbinding verbreken";

"UI_FAILED_TO_SAVE_FILE"  = "Kan %@ niet opslaan.";
"UI_FAILED_TO_SAVE_FILE_INFORMATIVE" = "Controleer of u schrijfbevoegdheid hebt voor de locatie waarop u het bestand wilt opslaan.";

"UI_FAILED_TO_OPEN_FILE"  = "Kan %@ niet openen.";
"UI_FAILED_TO_OPEN_FILE_INFORMATIVE" = "Controleer of het bestand bestaat en of u leesbevoegdheid hebt voor het bestand.";

"UI_MISSING_COMPUTER_NAME" = "De gemaakte wijzigingen kunnen niet worden opgeslagen in het verbindingsbestand %@.";
"UI_MISSING_COMPUTER_NAME_INFORMATIVE" = "U moet een computernaam opgeven voor verbindingsinstellingen.\n\nTyp in het venster van Verbinding met extern bureaublad een computernaam en probeer het verbindingsbestand nogmaals op te slaan.";

"UI_QUIT_WITHOUT_SAVING" = "Afsluiten zonder opslaan";

"UI_SAVE_DIALOG_TITLE"    = "Opslaan: RDC";

"UI_OPEN_DIALOG_TITLE"    = "Openen: RDC";

"UI_ALL_PRINTERS"         = "Alle printers";

"UI_SELECT"               = "Selecteren";

"UI_APP_NAME"             = "Mac-client van Microsoft® Verbinding met extern bureaublad";

"UI_MAIN_DISPLAY"         = "Hoofdbeeldscherm";
"UI_SECONDARY_DISPLAY"    = "Tweede beelscherm";
"UI_TERIARY_DISPLAY"      = "Derde beeldscherm";
"UI_FOURTH_DISPLAY"       = "Vierde beeldscherm";
"UI_FIFTH_DISPLAY"        = "Vijfde beeldscherm";
"UI_DISPLAY_NUMBER"       = "Beeldscherm %d";

"UI_ALERT_DRIVES_REDIRECTION_MESSAGE_TEXT"     = "De vaste schijven van uw Mac worden gedeeld met een Windows-computer.";
"UI_ALERT_DRIVES_REDIRECTION_INFOMATIVE_TEXT"  = "Iemand met toegang tot uw Windows-computer kan de stations en mappen van uw Mac openen. Dit is een potentieel onveilige situatie.";

"UI_SERVER_DENIED_CONNECTION"             = "De externe computer staat geen verbindingen vanaf de Mac toe.";
"UI_SERVER_DENIED_CONNECTION_INFORMATIVE" = "Controleer of u bevoegd bent verbinding te maken met de externe computer en of u de juiste referenties hebt ingevoerd.\n\nNeem voor meer informatie contact op met de beheerder of de eigenaar van de externe computer.";

"UI_BAD_SERVER_NAME"                      = "De Mac kan geen verbinding maken omdat de Windows-computer niet is gevonden.";
"UI_BAD_SERVER_NAME_INFORMATIVE"          = "Controleer of u de juiste computernaam of het juiste IP-adres hebt ingevoerd. Probeer vervolgens opnieuw verbinding te maken.";

"UI_CLIENT_LOW_MEMORY"                    = "Er is weinig geheugen beschikbaar op de Mac en er kan geen verbinding worden gemaakt met de Windows-computer.";
"UI_CLIENT_LOW_MEMORY_INFORMATIVE"        = "Sluit enkele toepassingen af en probeer opnieuw verbinding te maken met de Windows-computer.";

"UI_AUTHENTICATION_ERROR"                 = "De identiteit van de computer waarmee u verbinding wilt maken, kan niet worden gecontroleerd door Verbinding met extern bureaublad.";
"UI_AUTHENTICATION_ERROR_INFORMATIVE"     = "Probeer opnieuw verbinding te maken met de Windows-computer of neem contact op met de beheerder.";

"UI_GENERAL_CONNECTION_FAILURE"           = "De Mac kan geen verbinding maken met de Windows-computer.";
"UI_GENERAL_CONNECTION_FAILURE_INFORMATIVE" = "Dit probleem kan de volgende oorzaken hebben:\n • De Windows-computer is niet geconfigueerd voor het accepteren van externe verbindingen.\n • De Windows-computer is niet ingeschakeld.\n • De Er zijn netwerkproblemen op de Mac of op de Windows-computer.\n\nProbeer nogmaals verbinding te maken met de Windows-computer of neem contact op met de beheerder.";

"UI_DISCONNECT_BY_CLIENT"                 = "De verbinding met de Windows-computer wordt verbroken.";
"UI_DISCONNECT_BY_CLIENT_INFORMATIVE"     = "Als u de verbinding verbreekt, blijven toepassingen die worden uitgevoerd op de Windows-computer actief terwijl de verbinding is verbroken.\n\nKlik op Annuleren als u de verbinding niet wilt verbreken.";

"UI_DISCONNECT_BY_SERVER"                 = "De verbinding met de Windows-computer is verbroken.";
"UI_DISCONNECT_BY_SERVER_INFORMATIVE"     = "Iemand met toegang tot de Windows-computer heeft de verbinding verbroken of de Windows-computer heeft de verbinding verbroken.\n\nProbeer opnieuw verbinding te maken met de Windows-computer of neem contact op met de beheerder.";

"UI_DISCONNECT_BY_LOGON_TIMEOUT"          = "De verbinding met de Windows-computer is verbroken.";
"UI_DISCONNECT_BY_LOGON_TIMEOUT_INFORMATIVE" = "Er is een time-out van de externe sessie opgetreden.\n\nProbeer opnieuw verbinding te maken met de Windows-computer of neem op met de beheerder.";

"UI_DISCONNECT_BY_OTHER_CONNECTION"       = "De verbinding met de Windows-computer is verbroken.";
"UI_DISCONNECT_BY_OTHER_CONNECTION_INFORMATIVE" = "Een andere gebruiker heeft verbinding gemaakt met de Windows-computer.\n\nProbeer opnieuw verbinding te maken met de Windows-computer.";

"UI_DISCONNECT_BY_LICENSE"                = "De verbinding met de Windows-computer is verbroken door problemen met het licentieprotocol.";
"UI_DISCONNECT_BY_LICENSE_INFORMATIVE"    = "Probeer opnieuw verbinding te maken met de Windows-computer of neem contact op met de beheerder.";

"UI_DISCONNECT_BY_PROTOCOL_ERROR"         = "De verbinding met de Windows-computer is verbroken.";
"UI_DISCONNECT_BY_PROTOCOL_ERROR_INFORMATIVE" = "Het kan een tijdelijk probleem zijn.\n\nProbeer verbinding te maken met de Windows-computer of neem contact op met de beheerder.";

"UI_CONNECTION_BROKEN"                    = "De verbinding met de Windows-computer is verbroken door netwerkproblemen.";
"UI_CONNECTION_BROKEN_INFORMATIVE"        = "Controleer of uw netwerk- en internetverbindingen werken en probeer vervolgens opnieuw verbinding te maken met de Windows-computer.";

"UI_RANDOM_UNEXPECTED"                    = "De verbinding met de Windows-computer is onverwachts verbroken.";
"UI_RANDOM_UNEXPECTED_INFORMATIVE"        = "Probeer Verbinding met extern bureaublad af te sluiten en opnieuw te starten.";

"UI_NEED_TIGER"                           = "Verbinding met extern bureaublad kan niet worden uitgevoerd met het besturingssysteem dat op de computer is geïnstalleerd.";
"UI_NEED_TIGER_INFORMATIVE"               = "Voer een upgrade uit naar Mac OS X 10.4.9 of hoger en probeer Verbinding met extern bureaublad opnieuw uit te voeren.";

"UI_COMFIRM_SAVE_PREFERENCE"              = "De gemaakte wijzigingen zijn niet opgeslagen in het verbindingsbestand %@.";
"UI_COMFIRM_SAVE_PREFERENCE_INFORMATIVE"  = "Wilt u de wijzigingen in %@ opslaan?";

"UI_SAVE"                  = "Opslaan";
"UI_DONTSAVE"              = "Niet opslaan";

"UI_ALERT_DONT_SHOW"					  = "Dit bericht niet meer weergeven bij verbinding met %@";

